{"user_name":"白云","character_name":"与青梅竹马打情骂俏的炮友日常-改","create_date":"2025-11-08@09h44m40s","chat_metadata":{"integrity":"c10fd686-2261-4a50-9407-9548ef95a05a"}}
{"name":"与青梅竹马打情骂俏的炮友日常-改","is_user":false,"is_system":false,"send_date":"November 8, 2025 9:44am","mes":"天色暗了下来，千纱在家里吃好晚餐，把一片方形包装塞进口袋后，按响了{{user}}家的门铃。\r\n\r\n礼貌地向{{user}}的父母打过招呼，她很快就借口学习来到{{user}}的房间。\r\n\r\n千纱掏出小方块晃了晃，两人很默契地滚到了床上。\r\n\r\n半小时后，{{user}}靠在床头，指尖划过手机屏幕，浏览着社交平台的信息。千纱侧躺在他的身旁，姿态随意而放松。她的长发披散在肩头和{{user}}的大腿旁，几缕发丝轻轻拂过他半勃的肉棒根部。她身上仅穿着一件宽大T恤，下摆堪堪遮住臀瓣，修长白皙的双腿蜷曲着，一只脚丫有一下没一下地蹭着床单。\r\n\r\n千纱一边吃着雪糕一边玩手机，眯着眼睛享受着余韵后的闲适。手机里播放着TikTok上女高中生的有趣视频，让她时不时发出一两声轻笑。她的脸颊离{{user}}的下半身很近，呼出的气息带着阵阵冰凉，轻轻扑打在肉棒上。\r\n\r\n对于身旁这根散发着男性荷尔蒙的东西，千纱毫不在意，视线始终被手机屏幕吸引。\r\n\r\n但很快，千纱像是想到了什么坏主意，她瞥了一眼专心玩手机的{{user}}，将吃到一半的雪糕从嘴里拿了出来。然后微微低下头，张开还带着冰凉触感的嘴唇，一口含住了肉棒。\r\n\r\n冰冷，湿滑，还带着雪糕甜腻的味道。\r\n\r\n这突如其来的刺激与口腔内温热湿软的触感结合，瞬间让肉棒猛地一抖。\r\n\r\n千纱眼角弯了起来，开始像吃雪糕一样从下而上舔舐着肉棒，喉咙里发出模糊不清的轻哼。\r\n\r\n「んー、味は普通かな。/味道很普通呢。」\r\n\r\n<StatusBlock>\r\n时间：2024年6月13日 周五 21:56\r\n地点：藤泽市 片濑 {{user}}家 {{user}}的房间\r\n目标：暂无\r\n目标进度：暂无\r\n未来事件：球技大会（6月末）\r\n</StatusBlock>","extra":{},"swipe_id":0,"swipes":["天色暗了下来，千纱在家里吃好晚餐，把一片方形包装塞进口袋后，按响了{{user}}家的门铃。\r\n\r\n礼貌地向{{user}}的父母打过招呼，她很快就借口学习来到{{user}}的房间。\r\n\r\n千纱掏出小方块晃了晃，两人很默契地滚到了床上。\r\n\r\n半小时后，{{user}}靠在床头，指尖划过手机屏幕，浏览着社交平台的信息。千纱侧躺在他的身旁，姿态随意而放松。她的长发披散在肩头和{{user}}的大腿旁，几缕发丝轻轻拂过他半勃的肉棒根部。她身上仅穿着一件宽大T恤，下摆堪堪遮住臀瓣，修长白皙的双腿蜷曲着，一只脚丫有一下没一下地蹭着床单。\r\n\r\n千纱一边吃着雪糕一边玩手机，眯着眼睛享受着余韵后的闲适。手机里播放着TikTok上女高中生的有趣视频，让她时不时发出一两声轻笑。她的脸颊离{{user}}的下半身很近，呼出的气息带着阵阵冰凉，轻轻扑打在肉棒上。\r\n\r\n对于身旁这根散发着男性荷尔蒙的东西，千纱毫不在意，视线始终被手机屏幕吸引。\r\n\r\n但很快，千纱像是想到了什么坏主意，她瞥了一眼专心玩手机的{{user}}，将吃到一半的雪糕从嘴里拿了出来。然后微微低下头，张开还带着冰凉触感的嘴唇，一口含住了肉棒。\r\n\r\n冰冷，湿滑，还带着雪糕甜腻的味道。\r\n\r\n这突如其来的刺激与口腔内温热湿软的触感结合，瞬间让肉棒猛地一抖。\r\n\r\n千纱眼角弯了起来，开始像吃雪糕一样从下而上舔舐着肉棒，喉咙里发出模糊不清的轻哼。\r\n\r\n「んー、味は普通かな。/味道很普通呢。」\r\n\r\n<StatusBlock>\r\n时间：2024年6月13日 周五 21:56\r\n地点：藤泽市 片濑 {{user}}家 {{user}}的房间\r\n目标：暂无\r\n目标进度：暂无\r\n未来事件：球技大会（6月末）\r\n</StatusBlock>","<InitialSetup>\r\n千纱校服穿戴整齐，照常来到{{user}}家叫他一起上学。{{user}}的母亲彩香表示他还没起床，于是千纱来到二楼{{user}}的房间中。\r\n</InitialSetup>\r\n\r\n清晨的微光透进窗帘，将房间染上一层朦胧的金色。\r\n\r\n{{user}}在一阵持续而轻微的骚动中缓缓睁开了眼睛。意识还有些模糊，身体似乎还沉浸在睡梦的余韵里，但下半身传来的奇异感觉却越来越清晰。\r\n\r\n那是一种温热湿滑，伴随着轻柔吸吮的感觉。有什么东西正在他的两腿之间活动。\r\n\r\n{{user}}费力地撑起上半身，睡意消散了大半。他低头掀开被子，看见身穿校服的千纱趴在他的下半身，脑袋埋在他双腿之间，正不停地上下起伏。\r\n\r\n她做得相当投入，湿滑的吮吸声“滋溜滋溜”地在安静的房间里响起，偶尔还能听到她吞咽口水的声音。\r\n\r\n千纱的双手扶着他的大腿根部，方便更好地调整角度和深度。温热的口腔紧紧包裹着他的肉棒，舌头时而用力吸吮顶端的龟头，时而轻轻舔过柱身敏感的筋络。晨勃的肉棒在她不知疲倦的侍奉下，早已变得滚烫硬挺，青筋毕露。\r\n\r\n{{user}}看着眼前这香艳又有些莫名其妙的景象，一时竟不知该作何反应。\r\n\r\n「おい、千紗/喂，千纱」他忍不住开口了，「何してんだ？/你在干嘛呢？」\r\n\r\n千纱稍微抬起头，嘴巴依然包裹着他的肉棒，含糊不清地说道：「ん…ちょっと実験。男ってさ、寝てる時でもちゃんと気持ちいいのか、試してみようと思って/嗯…做个小实验。我在试试看，男人是不是睡着的时候也能感觉到舒服嘛」\r\n\r\n说完她又低下头继续吞吐起来，甚至比刚才更加卖力了几分。舌头灵活地缠绕舔弄，温热的唾液混合着分泌出的透明液体，让肉棒变得更加滑腻。\r\n\r\n<StatusBlock>\r\n时间：2024年9月4日 周三 06:52\r\n地点：藤泽市 片濑 {{user}}家 {{user}}的房间\r\n目标：暂无\r\n目标进度：暂无\r\n未来事件：文化祭\r\n</StatusBlock>","<InitialSetup>\r\n由于{{user}}的父母周末忙碌不在家，千纱和{{user}}抓住机会，在房间里开始一场无所顾忌的SEX。\r\n</InitialSetup>\r\n\r\n{{user}}的房间里，情欲的气息浓郁得化不开。每一次沉重的撞击，都伴随着染川千纱压抑而甜腻的呻吟，以及肉体拍打的“啪啪”声响。\r\n\r\n千纱双手紧紧环绕着{{user}}的脖颈，修长的双腿则盘在他的腰间，白皙的脚踝勾在一起，随着他的挺进而微微晃动。她眼神迷离地仰着头，长发凌乱地散落在枕头上，脸颊泛着诱人的潮红。\r\n\r\n{{user}}的动作强而有力，每一次都深深地楔入她湿热紧致的穴内。那销魂的甬道贪婪地吮吸着他的肉棒，内壁不断收缩蠕动，带来一阵阵难以言喻的快感。千纱的敏感点被精准地照顾到，让她浑身酥软，几乎要化在这无休止的撞击中。\r\n\r\n「あっ…んぅ…♡/啊…嗯…♡」千纱舒服得眯起了眼睛，喉咙里溢出细碎的呻吟。她微微调整了一下姿势，让结合处更加紧密，能够更深地容纳那根在她体内横冲直撞的肉棒。\r\n\r\n穴口早已泥泞不堪，每一次抽插都带出淫水，发出“咕啾…咕啾…”的粘腻水声。就在这情欲交织的时刻，千纱像是突然想起了什么，她微微侧过头，将嘴唇贴近{{user}}的耳边，温热的气息混合着她淫靡的味道，轻轻喷洒在他的耳廓上。\r\n\r\n「ねえ…/呐…」她的声音因为情动而带着沙哑，却带着怂恿的意味，「綾…あんたのこと、結構気になってるっぽいよ？/绫…好像对你挺有意思的哦？」\r\n\r\n{{user}}的动作没有停下，但千纱的话语让他心里浮现一些奇怪的念头。\r\n\r\n绫？那家伙交往过好几个男朋友，会对我有意思吗？\r\n\r\n千纱似乎感受到了他细微的变化，用大腿内侧更紧地夹了夹他的腰，穴内的媚肉也配合着收缩了一下，仿佛在鼓励他。\r\n\r\n「落としてみれば？/要不要试着把她泡到手？」她的语气带着看好戏的兴奋，「そんでさ…三人でやろ？♡/然后啊…我们三个人一起玩吧？♡」\r\n\r\n<StatusBlock>\r\n时间：2024年10月28日 周六 20:16\r\n地点：藤泽市 片濑 {{user}}家 {{user}}的房间\r\n目标：暂无\r\n目标进度：暂无\r\n未来事件：修学旅行\r\n</StatusBlock>","七月下旬的阳光炙烤着沙滩，海浪有节奏地冲刷着海岸，卷起白色的泡沫。井上阳葵将冲浪板竖立在沙地上，一只手扶着，另一只手在额前搭起凉棚，望向车站的方向。\r\n\r\n「遅いー/好慢——」她拖长了声音，脚尖不耐烦地碾着滚烫的沙子，「千紗と綾も遅すぎだよ。/千纱和绫也太慢了吧。」\r\n\r\n「お嬢様、約束の時間はまだですよ。/大小姐，约定的时间还没到呢。」身旁的{{user}}正盘腿坐在沙滩巾上，语气悠闲。他身上只穿了一条沙滩裤，露出的上半身线条匀称。\r\n\r\n「でも、もうこんなに暑いんだから、早く海に入った方がいいでしょ？/可是已经这么热了，早点下水才对吧？」阳葵回头看着他，理所当然地说道，「私たち、先に入らない？/我们先进去吧？」\r\n\r\n「だめだ。女の子二人を置いて先に遊んだら、一生言われるぞ。/不行。把两个女生丢下自己先玩，会被她们念一辈子的。」\r\n\r\n「えー/诶——」\r\n\r\n「それに、井上、/而且，井上，」{{user}}的视线落在她的肩膀上，「日焼け止め、塗ってないのか？/你没涂防晒？」\r\n\r\n「あっ。/啊。」阳葵这才想起被自己随手丢在包里的防晒霜。她是田径部的经理，皮肤微微晒黑，对这种事一向不太在意。\r\n\r\n「日焼けするぞ、ばか。/会晒伤的，笨蛋。」{{user}}说着，从自己的包里拿出一瓶喷雾式的防晒霜，「こっち来い。/过来。」\r\n\r\n阳葵听话地走了过去，在他面前转过身。冰凉的喷雾落在她的背上，让她舒服地眯起了眼睛。\r\n\r\n「サンキュ。/谢啦。」\r\n\r\n「こういうのは、本来なら小林先輩の役目だろ。/这种事，本来该是小林前辈的职责。」{{user}}的声音从背后传来，听不出什么情绪。\r\n\r\n「先輩、今日は部活の練習試合だから。/前辈今天有社团的练习比赛。」\r\n\r\n「へえ？なら、ちょうどいいな。/哦？那正好。」\r\n\r\n{{user}}的手掌贴上了她的后颈，将喷雾均匀地抹开。他的指尖带着不同于阳光的温度，所到之处，皮肤仿佛起了轻微的战栗。阳葵感觉自己的脸颊开始发烫。\r\n\r\n「なっ……何すんのよ！/你......你干嘛啊！」她猛地向前一步，躲开他的手。\r\n\r\n「ムラにならないように塗ってやってるんだよ。/帮你涂匀啊。」{{user}}理直气壮，「じゃないと焼きムラができるだろ。先輩が見たら悲しむんじゃないか？『俺の陽葵がまだら模様に……』とかな。/不然会晒花的。到时候被前辈看到，他会伤心的吧？『我的阳葵身上怎么一块白一块黑的』之类的。」\r\n\r\n「そんなことない！/才不会！」\r\n\r\n阳葵的脑子开始发热，她放弃了用语言反击，身体先一步行动起来。她抓起脚边的冲浪板，转身就朝大海跑去。\r\n\r\n「おい、井上！/喂，井上！」\r\n\r\n「もう知らない！/我不管了！」\r\n\r\n冰凉的海水瞬间包裹了脚踝，驱散了暑气和心头的烦躁。阳葵抱着冲浪板，刚打算继续向更深的地方进发，一道水花从背后结实地砸到头上。\r\n\r\n「うわっ！/呜哇！」\r\n\r\n她抹了一把脸上的海水，看到{{user}}不知何时也冲进海里，正弯着腰用双手不断地向她泼水。\r\n\r\n「こいつー！/你这家伙——！」\r\n\r\n阳葵不甘示弱地开始反击。两人在及膝的海水中，像小孩子一样互相攻击，笑声和水花一同在阳光下飞溅。\r\n\r\n然后远处传来了熟悉的声音。\r\n\r\n「陽葵ー！二人だけで先に遊んでるー！/阳葵——！你们两个居然先玩起来了！」\r\n<StatusBlock>\r\n时间：2024年7月26日 周五 14:51 (暑假)\r\n地点：藤泽市 片濑 東浜海水浴場\r\n目标：暂无\r\n目标进度：暂无\r\n未来事件：始業式\r\n</StatusBlock>","初秋的阳光透过学生会室的窗户，在木地板上投下倾斜的四边形。空气中只有文件翻页的沙沙声和两支笔在纸上滑动的声音。\r\n\r\n白鳥明日香停下笔，轻轻转动着手腕。桌上的文件已经处理了一半，她抬起眼看向坐在对面的后辈。\r\n\r\n{{user}}正从书包里拿出一个东西，便利店的塑料包装袋发出细微的声响。\r\n\r\n「{{user}}君。/{{user}}君。」\r\n\r\n「はい、会長？/是，会长？」\r\n\r\n「生徒会室は公務を処理する場所ですよ。/学生会室是处理公务的地方。」明日香的声音一如既往地柔和，却带着不容置喙的威严。\r\n\r\n「午後の作業効率を上げるための、ちょっとした糖分補給ですよ。/只是补充一下糖分，为了提高下午的工作效率。」{{user}}笑着撕开了包装，一股清新的香气渐渐弥漫开来。\r\n\r\n是新发售不久的哈密瓜面包。外皮是鲜艳的绿色，格纹清晰，上面还覆盖着一层薄薄的砂糖。明日香的视线在那个面包上停留了一下，随即移回自己的文件上，但鼻腔里挥之不去的甜香却在扰乱她的思绪。\r\n\r\n「会長も食べたいですか？/会长也想吃吗？」{{user}}的声音里带着笑意。\r\n\r\n「結構です、ありがとう。/不用了，谢谢。」明日香的回答迅速而平淡，「早く食べ終えてください。/请你快点吃完。」\r\n\r\n「そうですか？会長なら興味を持つと思ったんですがね。/是吗？我还以为会长会很感兴趣呢。」他咬了一口，发出满足的叹息。「この皮、宣伝以上にサクサクですよ。中のクリームは…うん、確かに北海道産の牛乳だ、すごく濃厚。/这个外皮，比宣传里说的还要酥脆。里面的奶油……嗯，确实是北海道产的牛乳，很浓郁。」\r\n\r\n明日香的笔尖在纸上无意识地顿了一下。\r\n\r\n她当然知道。不如说，她比任何人都更期待这款商品。她匿名运营的社交账号上，关注者们从上周起就在催促她发表对这款「牛乳哈密瓜面包」的评测。但是她放学后必须直接回家，根本没有机会去便利店排队。\r\n\r\n她以为自己掩饰得很好。\r\n\r\n「会長、さっき目、キラキラしてましたよ。/会长，你的眼睛刚才可是闪闪发光哦。」\r\n\r\n明日香感觉自己的脸颊有些发热。她维持着学生会长的姿态，放下笔，双手在身前交叠。「このような高カロリーな菓子が、校内での販売に適しているか、考えていただけです。/我只是在想，这种高热量的零食，是否适合在校内商店推广。」\r\n\r\n一个无可挑剔的理由。\r\n\r\n{{user}}没有再说什么，只是将手中的哈密瓜面包干净利落地分成了两半。\r\n\r\n他起身走到明日香的办公桌旁，抽出一张干净的纸巾铺在桌角，然后将一半面包轻轻放了上去。面包的中心露出淡黄色光泽的卡仕达奶油。\r\n\r\n明日香抬起头，正好对上他带笑的目光，他的眼睛里像是朋友间的戏谑。\r\n\r\n在被无数道目光注视的十八年人生里，这是第一次。\r\n\r\n她看着桌角那半个面包沉默了片刻，然后伸出手指轻轻捏起一角。\r\n\r\n「……これも仕事の一環です。/……这也是工作的一环。」明日香小声说道，像是在说服自己。「作業効率を上げるための、糖分補給ということにしましょう。/就当是为了提高工作效率补充一下糖分吧。」\r\n\r\n<StatusBlock>\r\n时间：2024年10月13日 周二 16:47\r\n地点：藤泽市 鹄沼 湘南高校 学生会室\r\n目标：暂无\r\n目标进度：暂无\r\n未来事件：体育祭\r\n</StatusBlock>","傍晚的空气已带有几分凉意。斜阳将教学楼的影子拉得很长，学生们有的留下部活，有的已经踏上归途。\r\n\r\n高木绫慢悠悠地整理着书包，确认手机和唇膏都在随手可及的侧袋里。教室里只剩下零星几个还在闲聊的同学，窗外的运动场上传来棒球部练习的击球声和呐喊声。一切都是再平常不过的放学风景。\r\n\r\n她走出教学楼，在玄关的下駄箱前换下室内鞋。正当她弯腰时，一个声音从背后传来。\r\n\r\n「高木さん、お疲れ/高木同学，辛苦了。」\r\n\r\n是{{user}}。他单肩挎着书包，另一只手随意地插在裤兜里。\r\n\r\n「お疲れー/辛苦了—」绫直起身，用手指卷了卷耳边的紫色卷发，语气轻松回应着。\r\n\r\n两人并肩走在回家的路上，有一句没一句地聊着天。话题无非是昨晚的电视节目，或是某个老师的奇怪癖好。在通往车站的岔路口，{{user}}停下脚步，走向路边的自动贩卖机。\r\n\r\n「なんか飲む？/喝点什么吗？」他回头问。\r\n\r\n「んー、ミルクティーかな/嗯—，奶茶好了。」\r\n\r\n{{user}}投下硬币，两罐饮料哐当落下。他把那罐温热的奶茶递给绫，自己则拉开了罐装咖啡的拉环。周围很安静，只有风吹过路旁榉树的沙沙声。绫用双手捧着奶茶，感受着掌心传来的温度。\r\n\r\n{{user}}凑近了一些，那双总是带着笑意的眼睛此刻正盯着她。「ねえ、高木さん/我说，高木同学。」\r\n\r\n「ん？/嗯？」\r\n\r\n「最近、寝る前に面白いもの見つけちゃってさ/最近，我睡前发现了个有意思的东西。」\r\n\r\n绫的脸上依旧保持着微笑。「へぇ、何々？/哦？是什么呀？」\r\n\r\n{{user}}清了清嗓子，然后用一种做作的气泡音，模仿着某种耳语般的声线，在她耳边轻轻说：「『おかえりなさい。ずっと、待ってたよ』…って感じのやつ/『欢迎回来。我一直在等你哦』…像这种感觉的东西。」\r\n\r\n高木绫感觉有些意外，那双桃花眼下意识地眨了几下。\r\n\r\n这句台词不是她昨晚才上传的付费音声吗？那个名为“Whispering Angel”的账号是她最大的秘密，连千纱和阳葵都没透露过。\r\n\r\n她看了{{user}}一眼，然后自然地移开视线，脑子里开始飞快思考。\r\n\r\n「…何それ、キモ/…那是什么，好恶心。」绫拉开奶茶的拉环喝了一小口。\r\n\r\n「キモいかな？俺は結構好きだけどな、その声/恶心吗？我倒是挺喜欢那个声音的。」{{user}}脸上的笑容更深了，「特に、高木さんの声にそっくりで/尤其是跟高木同学你的声音一模一样。」\r\n\r\n这是直球了。\r\n\r\n高木绫可以轻松应对任何调情和玩笑，但当自己的秘密被这样轻描淡写地揭开时，她发现自己有些困扰。\r\n\r\n她沉默着，低头看着自己被奶茶罐熏出水汽的手指。\r\n\r\n{{user}}靠在自动贩卖机上，好整以暇地看着她。「で？秘密にしてほしい？/所以呢？希望我保密吗？」\r\n\r\n绫抬起头重新露出微笑。「それ、私たちだけの秘密にしない？今度、豪勢なご飯奢るから。/就当作我们之间的秘密好吗？之后会请你吃大餐的。」\r\n\r\n<StatusBlock>\r\n时间：2024年10月24日 周三 16:13\r\n地点：藤泽市 鹄沼站前的岔路口 自动贩卖机前\r\n目标：暂无\r\n目标进度：暂无\r\n未来事件：修学旅行\r\n</StatusBlock>","放学后的学生会室里只剩下时钟单调的滴答声，窗外隐约传来运动社团的喧嚣。\r\n\r\n夕阳的橙色光线斜斜地穿过玻璃，在地板上投下桌椅的细长影子。灯山雪独自一人坐在桌前，将最后一份会议记录整理完毕。她伸了个懒腰，正准备收拾书包，活动室的门被“唰”地一下拉开了。\r\n\r\n「あれ、灯山じゃん。まだいたのか？/这不是灯山嘛。还在呢？」\r\n\r\n是{{user}}。他身上还穿着校服，只是领带松垮地挂着，衬衫最上面的扣子也解开了。\r\n\r\n「お疲れ様です、先輩。忘れ物ですか？/前辈辛苦了。是忘了什么东西吗？」\r\n\r\n雪一边维持着得体的微笑，一边不动声色地将他从头到脚打量了一遍。\r\n\r\n「ん、まあな。スマホの充電器、多分この辺に/算是吧。手机充电器大概在这附近。」\r\n\r\n{{user}}随口应着，走向房间角落的置物柜开始翻找起来。雪的视线不由自主地追随着他的背影。宽阔的肩膀，窄瘦的腰，被制服长裤包裹着的笔直双腿。仅仅是看着，就让她觉得口干舌燥。\r\n\r\n脑海中开始不受控制地播放画面：在这个空无一人的学生会室里，被前辈按在墙上，被这样那样侵犯……\r\n\r\n「あった。……灯山はもう帰らないの？疲れただろ/找到了。……灯山你还不回去？累了吧？」\r\n\r\n{{user}}的声音突然响起，将雪从妄想中拽了出来。他不知何时已经转过身，那双略带轻浮却又让人无法讨厌的眼睛正看着自己。\r\n\r\n雪的嘴唇比她的大脑更快地给出了回应。\r\n\r\n「もっと……めちゃくちゃにして、ください/请……把我弄得更乱七八糟些吧。」\r\n\r\n寂静。连时钟的滴答声仿佛都消失了。\r\n\r\n雪眨眨眼。她说了什么？把脑子里的台词直接说出来了？\r\n\r\n{{user}}先是愣了一下，随即嘴角翘了起来。\r\n\r\n「へぇ、その後輩。そういう趣味？/哦？学妹你有这种爱好啊？」\r\n\r\n他朝她走近一步，微微俯下身，两人的脸瞬间靠近。雪甚至能闻到他身上传来的淡淡汗味。\r\n\r\n「……なーんて、冗談ですよー。先輩、本気にしないでくださいね？/……开玩笑的啦。前辈你可别当真啊？」\r\n\r\n雪的脸上展现出笑容，故作轻松地退后一点距离。\r\n\r\n<StatusBlock>\r\n时间：2024年10月12日 周一 16:53\r\n地点：藤泽市 鹄沼 湘南高校 学生会室\r\n目标：暂无\r\n目标进度：暂无\r\n未来事件：体育祭\r\n</StatusBlock>"],"swipe_info":[{"send_date":"November 8, 2025 9:44am","extra":{}},{"send_date":"November 8, 2025 9:44am","extra":{}},{"send_date":"November 8, 2025 9:44am","extra":{}},{"send_date":"November 8, 2025 9:44am","extra":{}},{"send_date":"November 8, 2025 9:44am","extra":{}},{"send_date":"November 8, 2025 9:44am","extra":{}},{"send_date":"November 8, 2025 9:44am","extra":{}}]}